tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/test-bot'
tap 'homebrew/versions'
brew 'coreutils'
brew 'moreutils'
brew 'findutils'
brew 'bash'
brew 'bash-completion'
brew 'gnu-sed', args: ['with-default-names']
brew 'wget', args: ['with-iri']
brew 'vim', args: ['override-system-vi']
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/screen'
brew 'ack'
brew 'git'
brew 'lynx'
brew 'p7zip'
brew 'pigz'
brew 'zopfli'
brew 'pv'
brew 'httpie'
brew 'python3'
brew 'irssi'
brew 'nvm'
brew 'shellcheck'
brew 'homebrew/versions/gnupg21'
brew 'mas'
cask 'java'
cask 'docker'
cask 'gpgtools'
cask 'spideroakone'
cask 'sublime-text'
cask 'vagrant'
cask 'virtualbox'
cask 'sketch'
cask 'slate'
cask 'flux'
cask 'google-chrome'
cask 'aerial'
mas 'Xcode', id: 497799835
mas 'Keynote', id: 409183694
mas 'iMovie', id: 408981434
mas '1Password', id: 443987910
mas 'Slack', id: 803453959
mas 'Pages', id: 409201541
mas 'Pixelmator', id: 407963104
mas 'Numbers', id: 409203825
